<?php include 'includes/settings.php'; ?>
<?php $CURRENT_PAGE = 'brand';?>
<?php include 'includes/header.php'; ?>


<div class="container theme-showcase">


	<div class="well" >
		<div  style='float:left;width:68%;'>
			<p>中国正处在大规模城镇化建设的阶段，也是世界最大的建筑市场。由于新城建设和公共基础设施进程加快，在未来几年里，对建筑门窗幕墙的潜在需求量将呈上升趋势。
			</p>

			<p>仅以木门为例，据不完全统计，2008年我国木门产值约为600亿元，2010年国内门业产值则超过700亿元，预计3年内有望突破千亿元大关。据协会人士罗百辉考察，在东三省、内蒙古等地，40%以上的新建住宅都使用了塑料门窗，而青岛、大连则达到80%以上。目前，塑料建材以其卓越的节能特性，已成为我国塑料行业的第二大支柱产业，年均增速超过15%。
				我国塑料建材门窗行业发展环境及趋势分析罗百辉分析认为，门窗塑料行业之所以出现迅猛发展在于以下有利因素的影响：</p>

			<p>首先，今年出台的我国出台的政策鼓励外商投资以塑代钢、以塑代木等多个塑料建材项目，为塑料门窗带来了大好的发展机遇，带动行业的迅猛发展。</p>

			<p>其次，近年来基础设施建设投入力度的不断加大，也为塑料门窗行业提供巨大的需求市场。按目前塑料门窗所占市场份额计算，大约每年约有1.75亿平方米塑料门窗的建设任务。
				第三、按照国家“十二五”规划，节能材料和技术的未来市场容量可达数万亿元，为节能环保型塑料建材发展提供了巨大空间。
				在看到行业发展利好因素的同时，还存在着一些不利因素：
				首先，国家调整了外贸政策，对塑料制品出口从鼓励变成限制。特别是出口退税率下调以来，不少塑料制品企业因退税大幅降低而减少了相关商品的出口，国内塑料制品的出口量一下子就降下来，而进口量则相应增加。</p>

			<p>其次，近年来，国际原油价格持续走高，原料成本大幅增加，给塑料加工业带来了极大冲击。一方面，企业要承接上游带来的成本转嫁压力；另一方面，企业的主导产品竞争激烈，难以进一步转移成本，需要寻找新的突破口。</p>
		</div>
		<div style='float:right;width:30%;position:fixed;right:0;'>
		<div style='max-width:40%;height:200px;border:1px solid #888'>固定圖片</div>
		</div>
		<div style='clear:both;'></div>
	</div>
</div>
<!-- /container -->


<?php include 'includes/footer.php';?>
